import React from "react";

const AboutUs4 = () => {
  return (
    <section className="about section-padding">
      <div className="container">
        <div className="row">
          <div className="col-lg-6">
            <div className="about-content">
              <div className="title-about-text ">
                <h5 className="">
                  บริษัท อินฟินิท 168 ดีไซน์ แอนด์ คอนสตรัคชั่น <br />
                  <div className="text-break text-wrap">
                  เป็นบริษัทรับออกแบบตกแต่งภายใน บ้าน คอนโด ร้านค้า สำนักงาน
                  บริการครบวงจร(TurnKey Service) โดยทีม อินทีเรียดีไซน์เนอร์
                  ที่สามารถสร้างความโดดเด่น
                  และสร้างเอกลักษณ์ของงานให้สอดคล้องกับ ผู้อยู่อาศัย
                  ประกอบกับการสร้างงานจากทีมช่างมืออาชีพ ประสบการณ์การทำงานมากกว่า
                  10 ปี
                  </div>
                </h5>
              </div>
            </div>
          </div>
          <div className="col-lg-6">
            <div className="txt-cont">
              <p className="mb-20">
                • ก่อตั้งขึ้นโดยทีม
                อินทีเรียดีไซน์เนอร์และนักพัฒนาอสังหาริมทรัพย์
                ที่มุ่งหวังให้บริษัทเป็นบริษัทออกแบบตกแต่งภายในชั้นนำของประเทศ
                สร้างสรรค์ผลงานที่มีคุณภาพ <br />
                ตอบโจทย์ความต้องของลูกค้า
                โดยทีมงานยึดหลักจรรยาบรรณวิชาชีพเป็นหลัก
              </p>
              <p>
                •
                การจะสร้างหรือตกแต่งบ้านสักหนึ่งหลังไม่ใช่เรื่องง่ายสำหรับทุกคน
                แต่มันจะเป็นเรื่องง่ายถ้าคุณให้ อินฟินิท 168 ดีไซน์
                เป็นคนดูแลให้ เนื่องจากเรามีทีมงานผู้เชี่ยวชาญทางด้านต่างๆ
                ในเรื่องที่เกี่ยวกับบ้าน คอยให้คำแนะนำ
                สร้างสรรค์งานที่มีคุณภาพและยั่งยืน
                ให้คุณได้สบายใจและมีความสุขเวลาอยู่บ้าน
                ให้บ้านเป็นที่ปลอดภัยและอบอุ่นใจของคุณ
              </p>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};

export default AboutUs4;
